
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Dulkóðun:"; ObjectID = "295"; */
"295.title" = "Dulkóðun:";

/* Class = "NSTextFieldCell"; title = "Gátt:"; ObjectID = "297"; */
"297.title" = "Gátt:";

/* Class = "NSTextFieldCell"; title = "Netþjónn:"; ObjectID = "300"; */
"300.title" = "Netþjónn:";

/* Class = "NSButtonCell"; title = "Nota vefsel fyrir skráarflutning"; ObjectID = "301"; */
"301.title" = "Nota vefsel fyrir skráarflutning";

/* Class = "NSTextFieldCell"; title = "AOL vefselsþjónn:"; ObjectID = "303"; */
"303.title" = "AOL vefselsþjónn:";

/* Class = "NSTextFieldCell"; title = "Dulkóðun:"; ObjectID = "306"; */
"306.title" = "Dulkóðun:";

/* Class = "NSTextFieldCell"; title = "Ritun:"; ObjectID = "307"; */
"307.title" = "Ritun:";

/* Class = "NSButtonCell"; title = "Láta vita að ég skrifi"; ObjectID = "308"; */
"308.title" = "Láta vita að ég skrifi";

/* Class = "NSButtonCell"; title = "Leyfa öllum að sjá stöðuna mína á Netinu"; ObjectID = "309"; */
"309.title" = "Leyfa öllum að sjá stöðuna mína á Netinu";

/* Class = "NSTextFieldCell"; title = "Netvitund:"; ObjectID = "310"; */
"310.title" = "Netvitund:";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "313"; */
"313.title" = "Require encryption";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "315"; */
"315.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "316"; */
"316.title" = "No encryption";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "317"; */
"317.title" = "Encryption:";
